export default function Page1_content1 () {
  return (
    <>
      다음 본문을 주의 깊게 읽으십시오.<br/>
      의학 설문지, 면책 및 위험 가정 동의서 (위험 및 책임 선언문), 비 에이전시 공개 및 인정,
      Discover Scuba Diving 지식 및 안전 검토를 포함한 본 선언문은 수강생에게 스쿠버
      다이빙에 관련된 일부 잠재적 위험에 대해 알리고 PADI Discover Scuba Diving 프로그램
      동안 수강생에게 요구되는 행동에 대해 알려줍니다. 미성년자인 경우, 부모 또는 후견인이
      본 가이드를 반드시 읽고 뒷표지에 서명해야 합니다.<br/>
      수강생은 또한 PADI Professional로부터 스쿠버 다이빙을 하는 동안 호흡 및 압력 평형광
      관련된 중요한 안전 규칙을 배워야 합니다. 적절한 감독 또는 지도 없이 스쿠버 다이빙
      및 스쿠버 장비를 사용하게 되면 심각한 부상 또는 사망을 야기할 수 있습니다. 수강생은
      반드시 자격을 갖춘 강사의 직접적인 감독 하에 사용을 지도받아야 합니다.
    </>
  )
}